




const entryone =['الراتب','الخدمات والأجرة','الرسوم و الاشتراكات', 'التجهيز والتيسير' ,'التكاليف و المهمات التشريفات ' ,'الفواتير' ,'التبرعات و الهدايا']







const entrymama =['الراتب','الخدمات والأجرة']
const entrytree =['الراتب','الخدمات والأجرة']

const section =['الشركة',' المنزل' ,'الشريك', 'الاستتمار' ,' عيسى بلعابد' ,'الأسرة الكبيرة' , 'الميراث']


const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  ''] 
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']
const appointment=[''  ''   ''   ''   ''   ''  ''   ''   ''   ''   ''   ''    ''   ''   ''    ''   ''   ''    ''  '']

const doorone =['المال نقدا','حاجيات المنزل'    'الطبيب'  'الدواء'  'التحاليل'  'الصيانة' 'الكهرباء']

const doortwo =['الراتب','الخدمات والأجرة']
const doortree =['الراتب','الخدمات والأجرة']
const doorfour =['الراتب','الخدمات والأجرة']
const doorfive =['الراتب','الخدمات والأجرة']
const doorsix=['الراتب','الخدمات والأجرة']

const bils=['الكهرباء'  'الانترنيت'  ''  ''  ''  ''  ' ']